export const furniture = ["أثاث خارجي", "أثاث مكتبي", "أدوات منزلية", "أسرة ومراتب", "تحف وديكور", "خزائن ودواليب", "طاولات وكراسي", "مجالس ومفروشات",]

export const jobs = [ "وظائف ادارية", "وظائف ازياء وتجميل", "امن وسلامة", "تعليمية", "تقنية وتصميم", "زراعة ورعي", "صناعية", "طب وتمريض", "عمالة منزلية", "مطاعم",]

export const services = [ "خدمات اخرى", "مقاولات", "تعقيب", "توصيل", "نقل عفش", "خدمات نظافة", "قانونية", "محاسبية ومالية",]

export const fashion = [ "ساعات", "عطور وبخور", "مستلزمات رياضية", "نظارات", "أزياء رجالية", "أزياء نسائية", "أزياء ولوازم أطفال", "هدايا", "أمتعة سفر", "الصحة والجنال",]

export const electronics = [ "جوالات", "تابلت", "كمبيوتر", "ألعاب إلكترونية", "تلفزيونات وصوتيات", "كاميرات تصوير", "حسابات واشتراكات", "أجهزة منزلية ومطبخ", "مواطير ومولدات",]

export const pets = [ "جمال", "خيول", "أغنام", "ماعز", "أبقار", "دواجن", "بط", "حمام", "ببغاء", "كلاب", "قطط", "هامستر", "سناجب", "أسماك وسلاحف",]

export const realestate = [ "اراضي للبيع", "اراضي لليجار", "شقق للايجار", "شقق للبيع", "بيوت للبيع", "عمارة للبيع", "استراحات للايجار", "استراحات للبيع", "محلات للايجار", "محلات للبيع", "فلل للايجار", "فلل للبيع", "مزارع للبيع", "مزارع للايجار", "مستودع للبيع", "مستودع للايجار", "مكاتب للبيع", "مكاتب للايجار",]